// German / ドイツ / de / Deutsch

LZD_BTN_OK = "OK";
LZD_APPLICATION_NAME_UD_UNINSTALLER = "USB Display-Deinstallationsprogramm";
LZD_MENUITEM_ABOUT_UNINSTALLER = "Über USB Display-Deinstallationsprogramm";
LZD_MENUITEM_HIDE_UNINSTALLER = "USB Display-Deinstallationsprogramm ausblenden";
LZD_MENUITEM_QUIT_UNINSTALLER = "USB Display-Deinstallationsprogramm verlassen";
LZD_CONFIRM_UNINSTALLATION = "USB Display vom Computer entfernen.";
LZD_CONFIRM_UNINSTALLATION_INFO = "Weiter mit Klicken auf [Fortfahren].";
LZD_YESNEXT = "Fortfahren";
LZD_NOQUIT = "Beenden";
LZD_REMOVING = "Werden entfernt...";
LZD_UNINSTALLED = "USB Display-Deinstallation abgeschlossen.";
LZD_UNINSTALLED_INFO_SUCCESS = "Alle Dateien wurden entfernt.";
LZD_UNINSTALLED_INFO_FAILURE = "Einige Dateien konnten nicht entfernt werden.";
LZD_MENUITEM_HIDEOTHERS = "Andere ausblenden";
LZD_MENUITEM_SHOWALL = "Alle anzeigen";
LZD_UNINSTALL_REBOOT_INFO = "Nach der Deinstallation den Computer neu starten.";
LZD_BEFORE_UNINSTALL_INFO = "Klicken Sie auf [Fortfahren], um den Vorgang auszuführen. Klicken Sie auf [Beenden], um zum vorherigen Status zurückzukehren.";
LZD_CONFIRM_UNINSTAL_INFO = "Klicken Sie auf [Fortfahren], um fortzufahren.";
LZD_UNINSTALLED_REBOOT_INFO = "Vorgang abgeschlossen. Klicken Sie auf [Neustart].";
LZD_BTN_REBOOT = "Neustart";
LZD_WARNING_REBOOT_INFO = "Um die Installation von USB Display abzuschließen, muss der Computer neu gestartet werden.";
